{"id":"Persian20","title":"Persian 20","section":"Persian","number":"20","pretext":"In the eighth of the most holy lines, in the fifth Tablet of Paradise, He saith:","exhort":"O YE THAT ARE LYING AS DEAD ON THE COUCH OF HEEDLESSNESS!","text":"Ages have passed and your precious lives are well-nigh ended, yet not a single breath of purity hath reached Our court of holiness from you. Though immersed in the ocean of misbelief, yet with your lips ye profess the one true faith of God. Him whom I abhor ye have loved, and of My foe ye have made a friend. Notwithstanding, ye walk on My earth complacent and self-satisfied, heedless that My earth is weary of you and everything within it shunneth you. Were ye but to open your eyes, ye would, in truth, prefer a myriad griefs unto this joy, and would count death itself better than this life.","prev":{"id":"Persian19","title":"Persian 19","section":"Persian","number":"19","exhort":"O MY FRIENDS!","text":"Have ye forgotten that true and radiant morn, when in those hallowed and blessed surroundings ye were all gathered in My presence beneath the shade of the tree of life, which is planted in the all-glorious paradise? Awestruck ye listened as I gave utterance to these three most holy words: O friends! Prefer not your will to Mine, never desire that which I have not desired for you, and approach Me not with lifeless hearts, defiled with worldly desires and cravings. Would ye but sanctify your souls, ye would at this present hour recall that place and those surroundings, and the truth of My utterance should be made evident unto all of you.","teaser":"Have ye forgotten..."},"next":{"id":"Persian21","title":"Persian 21","section":"Persian","number":"21","exhort":"O MOVING FORM OF DUST!","text":"I desire communion with thee, but thou wouldst put no trust in Me. The sword of thy rebellion hath felled the tree of thy hope. At all times I am near unto thee, but thou art ever far from Me. Imperishable glory I have chosen for thee, yet boundless shame thou hast chosen for thyself. While there is yet time, return, and lose not thy chance.","teaser":"I desire communion with thee..."}}